Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Hvis politiet vurderer, at der er en rimelig grund til at mistænke en bestemt person for at have begået en forbrydelse, sigter politiet ham eller hende.
en: If the police find reasonable cause to suspect that a specific person committed a crime, the police will provisionally charge that person.

source: Som sigtet i en straffesag, har du en række forpligtelser og rettigheder, som politiet vil oplyse dig om.
en: As a person provisionally charged in a criminal case, you have a number of obligations and rights about which the police will inform you.

source: Læs mere om dine rettigheder .
en: Read more about your rights.

source: Læs om dine muligheder for at få forsvarer.
en: Read more about your options for getting a defence counsel.

source: Anholdelse
en: Arrest

source: Politiet kan anholde dig, hvis du med rimelig grund er mistænkt for at have begået en forbrydelse.
en: The police may arrest you if you are reasonably suspected of having committed a crime.

source: Hvis du har været udsat for en forbrydelse i udlandet, skal du som udgangspunkt anmelde forbrydelsen i det land, hvor den er begået.
en: If you have been the victim of crime abroad, the general rule is that you must report the crime in the country where it was committed.

source: Har det ikke været muligt at anmelde forbrydelsen i det land, hvor den er begået, og er den begået i et andet EU-land, kan du anmelde forbrydelsen til dansk politi.
en: If it was not possible for you to report the crime in the country where it was committed, and it was committed in another EU member state, you can report the crime to the Danish police.

source: Seksuelle overgreb og grovere vold eller lignende, der er begået i et andet EU-land, kan du anmelde til politiet i Danmark, men det er altid en god idé at anmelde forbrydelsen i det land, hvor den er begået.
en: Sexual abuse and gross violence, etc., committed in another EU member state can be reported to the police in Denmark, but it is always a good idea to report the offence in the country where the incident occurred.

source: Bistandsadvokat
en: Legal advocate

source: Politiet i Danmark kan fortælle dig om dine muligheder for at få en bistandsadvokat .
en: The police in Denmark will tell you about your options for obtaining a legal advocate.

source: Hvis du har en bistandsadvokat i det land, hvor forbrydelsen er begået, kan du ikke (også) få en bistandsadvokat i Danmark.
en: If you have a legal advocate in the country where the offence was committed, you will not be able to get one in Denmark (as well).

source: Hvis du har været udsat for personskade eksempelvis efter vold, kan du i nogle tilfælde få erstatning fra staten som følge af den forbrydelse, du har været udsat for.
en: If you have suffered injuries, for example after violence, as a victim of certain crimes you may be eligible for compensation from the state.

source: Erstatningen, som ydes efter offererstatningsloven, er dog begrænset til ganske særlige tilfælde, når forbrydelsen er begået i udlandet.
en: The compensation awarded under the Victims Compensation Act is, however, limited to a very few cases where the offence was committed abroad.

source: Du har mulighed for at få erstatning, hvis forbrydelsen er sket under en udlandsrejse i forbindelse med dit arbejde.
en: You may be able to get compensation if the offence was committed during travel abroad in connection with your job.

source: Efter Erstatningsnævnets praksis kan du som turist få erstatning, hvis skaden er opstået som følge af vold begået af en anden dansker, som du rejser sammen med, for eksempel fordi I er på en skolerejse sammen.
en: Under the practice of the Criminal Injuries Compensation Board, you will be able to get compensation as a tourist if the injury arose as a consequence of violence committed by another Dane with whom you are travelling – for example, if you are on a school trip together.

source: I andre tilfælde kan du ikke få erstatning af den danske stat.
en: In other situations, you will not be eligible for compensation from the Danish state.

source: Du kan læse mere om betingelserne for at få erstatning efter offererstatningsloven på Erstatningsnævnets hjemmeside.
en: You can read more about the conditions for getting compensation under the Victims Compensation Act on the website of the Criminal Injuries Compensation Board.

source: I de tilfælde, hvor du ikke kan få erstatning efter offererstatningsloven, kan du søge om erstatning i det land, hvor forbrydelsen er begået.
en: In situations when you cannot get compensation under the Victims Compensation Act, you may apply for compensation in the country where the offence was committed.

source: Erstatningsnævnet kan hjælpe dig med at søge om erstatning.
en: The Criminal Injuries Compensation Board can help you with the process of applying for compensation.

source: Hvis forbrydelsen er begået i et land uden for EU, kan Udenrigsministeriets Borgerservice eller den danske ambassade for det pågældende land bistå med at finde en lokal engelsktalende advokat, som kan hjælpe dig med at søge om erstatning.
en: If the offence was committed in a country outside the EU, the Ministry of Foreign Affairs' Citizens' Services Office or the Danish embassy to the country in question may be able to help you find a local, English-speaking attorney who can help you apply for compensation.

source: Hvem kan hjælpe?
en: Who can help?

source: Hvis du har brug for råd eller vejledning udover den, du får af politiet, anklagemyndigheden eller din bistandsadvokat, er der flere steder, du kan henvende dig.
en: If you need advice or guidance in addition to what the police, the prosecution service, or your legal advocate gives you, there are several places you can contact.

source: Offerrådgivningen kan skaffe dig kontakt til professionelle, der tilbyder forskellige former for råd og vejledning.
en: Victim Support Denmark can put you in contact with professionals who can offer various types of advice and guidance.

source: Du kan også henvende dig her, hvis du har brug for at tale anonymt med nogen.
en: You can also contact this service if you need to talk to someone anonymously.

source: Der er en offerrådgivning i alle politikredse.
en: Every police district has a Victim Support service.

source: Find adresser og læs mere på Offerrådgivningens hjemmeside .
en: You can find addresses and read more on the website of Victim Support Denmark.

source: Kommunen kan ofte hjælpe, hvis du har brug for støtte som følge af den forbrydelse, du har været udsat for.
en: Your local authority can often help if you need support as a result of the crime committed against you.

source: Din læge kan også i nogle tilfælde henvise dig til en psykolog.
en: In some cases, your own doctor can refer you to a psychologist.

source: I den situation kan det virke uoverskueligt og hårdt at skulle igennem en politiundersøgelse og måske en retssag.
en: In this situation, it can seem overwhelming and harsh to have to go through a police investigation and perhaps a court case.

source: Men det er nødvendigt for at få fuld klarhed over, hvad der er sket med barnet.
en: But this is necessary to gain a full picture of what has happened to the child.

source: Kontaktperson
en: Contact person

source: Når der bliver anmeldt et seksuelt overgreb mod et barn, udpeger politiet straks en kontaktperson, som du og dit barn kan ringe til, hvis I har spørgsmål eller har brug for at tale om sagen.
en: When the police receive a report of child sexual assault, they immediately appoint a contact person that you and your child can call if you have questions or need to talk about the case.

source: Kontaktpersonen er enten en politibetjent eller en anklager.
en: The contact person is either a police officer or a prosecutor.

source: Et barn, der har været udsat for et seksuelt overgreb, kan få en gratis advokat.
en: A child who has been sexually assaulted is entitled to free legal counsel.

source: Det kaldes en bistandsadvokat.
en: This is called a legal advocate.

source: Denne advokat skal varetage barnets interesser under hele straffesagen.
en: This person will safeguard the interests of your child throughout the criminal proceedings.

source: Politiets afhøring af børn og unge
en: The police's questioning of children and young persons

source: Når der er mistanke om, at der er begået et seksuelt overgreb mod et barn, begynder politiet at efterforske sagen.
en: When there is suspicion that a child has been sexually assaulted, the police open an investigation into the case.

source: Politiet starter normalt efterforskningen med at tale med den, der har anmeldt overgrebet, og med andre, der kender noget til sagen.
en: They usually begin by talking to the person who reported the assault and others with knowledge of the case.

source: Det er normalt helt afgørende at høre barnets egen forklaring om, hvad der er sket.
en: It is usually crucial to hear the child’s own explanation of what happened.

source: Afhøringen af barnet vil ske hurtigst muligt efter anmeldelsen.
en: The interview with the child will be done as soon as possible after the assault is reported.

source: I tiden frem til afhøringen er det vigtigt, at voksne så vidt muligt undgår at spørge barnet om overgrebet.
en: In the time leading up to the interview, it is important for adults to avoid asking the child about the sexual assault – as far as this is possible.

source: Spørgsmålene kan forstyrre barnets hukommelse og gøre det sværere for politiet at finde ud af, hvad der rent faktisk er sket.
en: Questions can cloud the child’s memory and make it more difficult for the police to find out exactly what happened.

source: Videoafhøring
en: Video-recorded interviews

source: Børn på 12 år eller derunder bliver som udgangspunkt afhørt til video.
en: Children aged 12 or under will usually be video-recorded during interviews.

source: Det betyder, at barnets forklaring bliver optaget på video.
en: This means the child’s own explanation is recorded on video.

source: Videoen kan bruges som bevis under retssagen, så barnet ikke skal vidne i retten.
en: The video may be used as evidence during the court proceedings, so the child does not have to give evidence as a witness in court.

source: Den politibetjent, der skal videoafhøre dit barn, er specielt uddannet til det.
en: The police officer who interviews your child during video-recording has been specially trained for the job.

source: Normalt besøger politibetjenten barnet i hjemmet inden afhøringen.
en: Usually, the police officer visits the child at home before the interview.

source: Her får dit barn blandt andet at vide, hvor og hvordan afhøringen skal foregå.
en: At that time, the child is told how and where the interview will take place.

source: På den måde bliver barnet bedre forberedt på afhøringen og mere tryg ved, hvad der skal ske.
en: This prepares the child for the interview and helps make him or her feel more secure about what is going to happen.

source: Formålet med hjemmebesøget er, at dit barn skal have set og talt med den person, der senere skal foretage afhøringen.
en: The purpose of visiting the child at home is so the child can see and talk to the person who will later be conducting the interview.

source: Men dit barn bliver ikke spurgt om overgrebet under dette besøg.
en: Your child will not be asked about the sexual assault during this visit.

source: Hjemmebesøget giver politibetjenten et indtryk af dit barn og dets sproglige udvikling.
en: The home visit gives the police officer an impression of your child and his or her language development.

source: Det gør det lettere at forberede en god afhøring.
en: This makes it easier to prepare a good interview session.

source: Videoafhøringen foregår normalt i et såkaldt børnehus, som er særligt indrettet til formålet.
en: Video-recorded interviews are usually conducted in a ‘children's house’ specially equipped for the purpose.

source: Som regel er kun barnet og politibetjenten til stede i lokalet.
en: Normally, only the child and the police officer are in the room.

source: Hvis der er brug for det, er der også en tolk.
en: There will also be an interpreter if needed.

source: Er det nødvendigt at gøre barnet mere tryg ved situationen, kan der også være en person til stede, som barnet kender godt.
en: If necessary for the child to feel more secure about the situation, another person who knows the child well may also be present.

source: Det kan f.eks. være en pædagog fra barnets daginstitution, en bedsteforælder eller et andet familiemedlem.
en: This could be a nursery teacher from the child’s day-care centre, a grandparent, or another family member.

source: Det må ikke være én, som skal vidne i sagen senere.
en: It must not be a person who will be testifying later.

source: Videoafhøringen bliver samtidig vist på en tv-skærm i et andet lokale børnehuset.
en: The video is shown simultaneously on a TV screen in another room at the children's house.

source: Her sidder den politibetjent, som behandler sagen, en anklager, barnets bistandsadvokat og forsvareren for den mistænkte.
en: In this room are the police officer handling the case, a prosecutor, the child’s legal advocate, and the defence counsel for the suspect.

source: Der deltager også en repræsentant fra kommunens sociale myndigheder, der skal støtte barnet og være med til at sikre, at afhøringen foregår så skånsomt som muligt.
en: There will also be a representative from the local authority social services to support the child and help ensure that the interview is carried out as sensitively as possible.

source: Forældre eller nære pårørende må ikke overvære afhøringen.
en: Parents or close relatives must not be present during the interview.

source: Men hvis du følger barnet til afhøringen, er der et sted i børnehuset, hvor du kan vente på dit barn, indtil afhøringen er færdig.
en: However, if you accompany your child to the interview, there will be a place at the children's house where you can wait until the interview is finished.

source: Den mistænkte må heller ikke overvære afhøringen, men kan senere gennemse optagelsen sammen med sin forsvarer.
en: The suspect must not be present during the interview either, but may later see the recording together with his or her defence counsel.

source: Børn over 12 år bliver som udgangspunkt indkaldt til almindelig afhøring hos politiet og vil eventuelt blive indkaldt som vidne i retten.
en: Children aged over 12 are usually called in for an ordinary interview by the police, and they may also be called as witnesses in court.

source: En almindelig afhøring foregår i et lokale på politistationen.
en: Ordinary interviews take place in a room at the police station.

source: Normalt er det kun barnet og politibetjenten, der er til stede i lokalet.
en: Normally, only the child and the police officer are in the room.

source: Bistandsadvokaten og en repræsentant fra kommunen kan også være til stede.
en: The legal advocate and a representative from the local authority may also be present.

source: Det, barnet fortæller, bliver skrevet ned i en afhøringsrapport.
en: What the child says is taken down in a report.

source: Politiet vil fortælle dig, om der er brug for en lægeundersøgelse.
en: The police will tell you if a medical examination is needed.

source: Det er frivilligt, om du vil lade dit barn blive undersøgt af en læge, men i nogle sager er det nødvendigt for at sikre bevis.
en: Is it up to you whether to allow your child to be examined by a doctor, but in some cases it is necessary to secure evidence.

source: Du skal give tilladelse (samtykke) til undersøgelsen.
en: You will have to give your consent to the examination.

source: Barnet bliver undersøgt på skadestuen, Center for Voldtægtsofre eller Center for Seksuelle Overgreb af personer, der er uddannet til at undersøge ofre for seksuelle overgreb.
en: The child will be examined at the hospital casualty department, the Centre for Victims of Rape, or the Centre for Victims of Sexual Abuse by people who are trained to examine victims of sexual assault.

source: Afhøring af børn og unge i retten
en: Questioning of children and young persons in court

source: Hvis barnets forklaring er optaget på video, skal barnet normalt ikke vidne i retten.
en: If your child’s testimony was recorded on video, the child will not usually be called as a witness in court.

source: I stedet bliver optagelsen afspillet under retssagen.
en: Instead, the recording will be played in court.

source: Hvis barnet har været til almindelig afhøring hos politiet, kan barnet derimod blive indkaldt til at afgive vidneforklaring i retten.
en: If the police have interviewed your child without a video recording, however, he or she may be called on to testify in court.

source: Hvis barnet bliver indkaldt som vidne i retten, har barnet pligt til at komme.
en: If the child is summoned as a witness, he or she has a duty to appear in court.

source: Bistandsadvokaten ledsager barnet i retten og kan også fortælle, hvordan retsmødet vil foregå.
en: The legal advocate will accompany the child in court and can also tell you how the court proceedings will take place.

source: Du kan læse mere om at vidne i retten her.
en: You can read more about giving evidence in court here.

source: Du kan være til stede i retten, hvis du ikke selv skal afgive vidneforklaring.
en: If you are not going to be called upon to testify, you will be permitted to be present in court.

source: Hvis du skal afgive vidneforklaring, kan du være til stede, efter at du har afgivet forklaring.
en: If you have to testify, you will be permitted to remain in the courtroom after giving evidence.

source: Dørene bliver normalt lukket, når barnet afgiver forklaring i retten.
en: In most cases, the session will be closed while your child testifies.

source: Det samme gælder, når videooptagelsen af barnets afhøring bliver afspillet.
en: This will also be the case when the video-recording of the child being interviewed is played in court.

source: Her kan du læse mere om lukkede døre og særlige hensyn, der kan tages til barnet.
en: Here you can read more about hearings in closed sessions and about special considerations that may be made in the child’s interests.

source: Du kan læse om hele straffesagens forløb her
en: You can read about the criminal justice process here.

source: Børn, der har været udsat for et seksuelt overgreb, kan søge om erstatning.
en: Children who have been sexually assaulted can claim compensation.

source: Staten betaler erstatningen og kan senere opkræve beløbet hos gerningsmanden.
en: The compensation will be paid out of public funds, and the offender may later be required to repay the amount.

source: Barnets bistandsadvokat kan besvare eventuelle spørgsmål om erstatning.
en: The child’s legal advocate can answer any questions you might have about compensation.

source: Advokaten kan også hjælpe med at opgøre erstatningskravet og fremsætte det på barnets vegne.
en: The legal advocate can also help calculate the claim and ask for compensation in court on behalf of the child.

source: Læs mere om erstatning efter offererstatningsloven og om muligheden for en bistandsadvokat .
en: Read more about compensation under the Victims Compensation Act and about the option of obtaining a legal advocate.

source: Det gælder f.eks. sager om grovere vold eller seksualforbrydelser.
en: This is particularly relevant in cases of gross violence or sexual assault.

source: Du kan også bede politiet om at underrette dig om bl.a. gerningsmandens første uledsagede udgang fra fængslet.
en: You can also ask the police to inform you of the perpetrator's first authorised temporary unaccompanied leave from prison.

source: Kommunen kan ofte hjælpe, hvis du og/eller dit barn har brug for støtte på grund af det seksuelle overgreb.
en: Your local authority can often help if you and/or your child needs support after the sexual assault.

source: Egen læge kan også i nogle tilfælde henvise barnet til en psykolog.
en: In some cases, your own doctor can refer your child to a psychologist.

source: Her kan du læse mere om, hvilke øvrige rådgivningstilbud der er for forældre og pårørende til børn, der har været udsat for et seksuelt overgreb.
en: Here you can read more about the other advisory services available to parents and other close relatives of children who have been sexually assaulted.

source: Du har som sigtet ret til at få en forsvarer.
en: As a person who is provisionally charged, you have a right to a defence counsel.

source: Du kan også læse om dine muligheder for at få en forsvarer og om forsvarens opgave under straffesagen.
en: You can also read more about your options for getting a defence counsel and about the defence counsel's role during the criminal case.

source: Læs om varetægtsfængsling og om muligheden for at få besøg
en: Read more about remand custody and your options for visitation privileges

source: Se videoen og lær mere om retssagens forløb
en: Watch the video and learn more about the criminal justice process (in Danish)

source: Du kan anmelde forbrydelsen telefonisk, skriftligt (også pr. mail) eller ved at møde personligt op på en politistation.
en: You can report the crime by telephone, in writing (including email), or by going to a police station in person.

source: Politiet kan også modtage din anmeldelse der, hvor forbrydelsen er sket (gerningsstedet).
en: The police may also take your report at the scene of the crime.

source: Det, du forklarer til politiet, er af stor betydning for sagen.
en: What you tell the police is very important to the case.

source: Din forklaring hjælper politiet til at opklare sagen, og din forklaring er vigtig, hvis sagen kommer for retten.
en: Your statement will help the police resolve the case, and your statement will be important if the case goes to court.

source: Notér din oplevelse ned
en: Write down your experiences

source: Det er en god idé at notere det ned, du har oplevet, lige efter det er sket – f.eks. hvad der blev sagt eller gjort eller en beskrivelse af gerningsmanden.
en: It is a good idea to write down your experiences right after they happen – for example, about what was said or done or a description of the perpetrator.

source: Læs mere på Domstolsstyrelsens hjemmeside
en: Read more about the Prosecution Service

source: Forsikringsselskabet kan under straffesagen anmode om, at den erstatning, som selskabet har udbetalt, betales af gerningsmanden, hvis han eller hun bliver dømt.
en: During the criminal proceedings, the insurance company may request that the perpetrator repay the compensation it has paid to you if he or she is convicted.

source: Har du ikke forsikring, eller dækker den ikke (hele) dit tab, kan du bede politiet om at tage dit erstatningskrav med, hvis sagen kommer for retten.
en: If you do not have insurance, or if your insurance does not cover your (entire) loss, you can ask the police to include your claim for compensation if the case goes to court.

source: Så skal politiet have bevis for dit tab.
en: The police will need proof of your loss.

source: Du kan også selv komme til retsmødet og oplyse om dit erstatningskrav.
en: You may also attend the court hearing yourself and put forward your claim for compensation.

source: Politiet kan hjælpe dig, hvis du har spørgsmål om erstatning.
en: The police can help you with any questions about compensation.

source: Erstatning efter offererstatningsloven
en: Compensation under the Victims Compensation Act
